Tekla.Structures.DrawingInternal.dotGrViewMarkBasicTagAttributes_t


Tekla.Structures.DrawingInternal.dotGrViewMarkBasicTagAttributes_t.Offset


Tekla.Structures.DrawingInternal.dotGrViewMarkBasicTagAttributes_t.Location


Tekla.Structures.DrawingInternal.dotGrViewMarkBasicTagAttributes_t.ToStruct(Tekla.Structures.Drawing.ViewMarkBasicTagAttributes)


Tekla.Structures.DrawingInternal.dotGrViewMarkBasicTagAttributes_t.FromStruct(Tekla.Structures.Drawing.ViewMarkBasicTagAttributes)
